<#ftl encoding='UTF-8'>
<#import 'spring.ftl' as spring>
<@spring.bind "model"/>
<!doctype html>
<html lang="en">
<head>
    <title>Главная страница</title>
</head>
<body>
<#include 'common/header.ftl'/>
<div align="center">
    <br>
    <br>
    <br>
    <br>
    <b>
        <h1>О БАЛЛЬНО-РЕЙТИНГОВОЙ СИСТЕМЕ</h1>
        <br>
        <br>
        <p>Основной целью балльно-рейтинговой системы является определение уровня качества
            и успешности освоения студентом учебных дисциплин через балльные оценки и
            рейтинги с измеряемой в зачетных единицах трудоемкостью каждой дисциплины и
            образовательной программы в целом.</p>
        <p>Балльно-рейтинговая система рассматривается не только как система оценки знаний
            студентов, но и как важнейшая часть системы контроля качества образовательной
            деятельности учебного заведения.</p>
        <p>Балльно-рейтинговая система основана на подсчете баллов, «заработанных»
            студентом за все виды учебной работы (посещение лекций, работа на практических,
            семинарских занятиях, выполнение лабораторных, контрольных работ и т.д.).</p>
    </b>
</div>
</body>
</html>